{
    "title": "Inovatec, Mais que inovação, Tecnologia",
    "description": "A INOVATEC é uma empresa focada em fornecer soluções tecnológicas avançadas para a indústria petrolífera e outros setores estratégicos.",
    "descriptionContent": "Desenvolvemos sistemas inovadores e oferecemos a comercialização e distribuição de produtos especializados, além de serviços de consultoria e outsourcing que aumentam a eficiência e competitividade dos nossos clientes. Nosso compromisso com a inovação, excelência, colaboração, sustentabilidade, foco no cliente e ética nos impulsiona a ser a parceira tecnológica de confiança, entregando soluções personalizadas e de alta qualidade.",
    "contact": "Contacte-me",
    "fullName": "Nome completo",
    "email": "Endereço de email",
    "message": "Mensagem",
    "submit": "Contacte-me",
    "home": "Início",
    "about": "Sobre Nós",
    "offer1": "01. Fornecemos equipamentos mecânicos de alta qualidade para garantir eficiência e produtividade em seus projetos.",
    "offer1Content": " Procurement e Suprimentos Mecânicos",
    "offer2": "02. Oferecemos suprimentos elétricos e de telecomunicações que atendem às demandas tecnológicas do setor.",
    "offer2Content": "Soluções em Elétrica e Telecom",
    "offer3": "03. Garantimos segurança e confiabilidade com fornecimento de EPI’s, instrumentos e equipamentos essenciais.",
    "offer3Content": "Equipamentos de Proteção e Instrumentos",
    "services": "Serviços/Produtos",
    "valueProposal": "Proposta de Valor",
    "clients": "Nossos Clientes",
    "contacts": "Contactos",
    "mission": "Fornecer soluções tecnológicas de ponta, desenvolvendo sistemas inovadores e a comercialização e distribuição de produtos específicos que atendam às exigências da indústria petrolífera, enquanto oferecemos serviços de consultoria e outsourcing especializados que potencializem a eficiência e a competitividade dos nossos clientes.",
    "vision": "Ser reconhecida como a parceira tecnológica de referência na indústria petrolífera e em outros sectores estratégicos, destacando-se pela inovação, confiabilidade e pela capacidade de entregar resultados que superem as expectativas dos nossos clientes.",
    "values": "Valores",
    "values1": "Inovação: Buscamos constantemente novas tecnologias e abordagens para criar soluções eficientes e diferenciadas.",
    "values2": "Compromisso com a Excelência: Entregamos produtos e serviços que excedem os padrões de qualidade e confiabilidade, essenciais para indústrias críticas como a petrolífera.",
    "values3": "Colaboração: Construímos relações sólidas com clientes, parceiros e nossa equipa, garantindo sucesso mútuo.",
    "values4": "Sustentabilidade: Promovemos práticas tecnológicas que respeitam o meio ambiente e ajudam a construir um futuro sustentável.",
    "values5": "Foco no Cliente: Compreendemos as necessidades de cada cliente e oferecemos soluções personalizadas que agreguem valor real.",
    "values6": "Ética e Integridade: Conduzimos todas as nossas operações com transparência, responsabilidade e respeito.",
    "newsletter": "Newsletter",
    "subscribe": "Inscrever-se"
}