{
    "title": "Inovatec, More than Innovation, Technology",
    "description": "INOVATEC is a company focused on providing advanced technological solutions for the oil industry and other strategic sectors.",
    "descriptionContent": "We develop innovative systems and offer the commercialization and distribution of specialized products, as well as consulting and outsourcing services that enhance our clients' efficiency and competitiveness. Our commitment to innovation, excellence, collaboration, sustainability, customer focus, and ethics drives us to be the trusted technology partner, delivering personalized and high-quality solutions.",
    "contact": "Contact Me",
    "fullName": "Full Name",
    "email": "Email Address",
    "message": "Message",
    "submit": "Submit",
    "home": "Home",
    "about": "About Us",
    "offer1": "01. We provide high-quality mechanical equipment to ensure efficiency and productivity in your projects.",
    "offer1Content": "Mechanical Procurement and Supplies",
    "offer2": "02. We offer electrical and telecommunications supplies that meet the technological demands of the industry.",
    "offer2Content": "Electrical and Telecom Solutions",
    "offer3": "03. We ensure safety and reliability with the supply of PPE, instruments, and essential equipment.",
    "offer3Content": "Protection Equipment and Instruments",
    "services": "Services/Products",
    "valueProposal": "Value Proposition",
    "clients": "Our Clients",
    "contacts": "Contacts",
    "mission": "To provide cutting-edge technological solutions, developing innovative systems and commercializing and distributing specific products that meet the demands of the oil industry, while offering specialized consulting and outsourcing services that enhance our clients' efficiency and competitiveness.",
    "vision": "To be recognized as the reference technology partner in the oil industry and other strategic sectors, standing out for innovation, reliability, and the ability to deliver results that exceed our clients' expectations.",
    "values": "Values",
    "values1": "Innovation: We constantly seek new technologies and approaches to create efficient and differentiated solutions.",
    "values2": "Commitment to Excellence: We deliver products and services that exceed quality and reliability standards, essential for critical industries such as the oil sector.",
    "values3": "Collaboration: We build strong relationships with clients, partners, and our team, ensuring mutual success.",
    "values4": "Sustainability: We promote technological practices that respect the environment and help build a sustainable future.",
    "values5": "Customer Focus: We understand each client's needs and offer personalized solutions that add real value.",
    "values6": "Ethics and Integrity: We conduct all our operations with transparency, responsibility, and respect.",
    "newsletter": "Newsletter",
    "subscribe": "Subscribe"
}
